<section class="main" style="margin-top: 20px;" >
    <div class="item-page row-fluid row_spacing" ng-controller="CompargoController">
        <div class="span12">
            <div class="front-text space1">
                <div class="sec_grp text-padding box-shadow">
                    <div class="descriptive_text row-fluid">
                        <div class="span12" style="padding: 20px;">
                            <div id="privacy" title="Privacy Policy">
                                <h2>隱私政策</h2>
                                <p>MoneyHero.com.hk是由MoneyHero Global Limited所持有且運營的。以下的個人資料（隱私）條例 2013會盡力保護閣下的個人資料。該隱私政策詳細解釋我們如何使用閣下的個人資料以及我們為保證閣下資料的安全和保密所採取的行動。</p>
                                <h3>我們索要的資料</h3>
                                <p>在註冊使用本網站或者使用我們提供的服務的過程中（例如，索取不同住房貸款的叫價），我們將收集閣下的個人資料。我們有可能保存閣下如何使用網站的相關數據。例如，將閣下導入本網站的網頁，閣下所瀏覽的頁面，閣下所修改的資料，閣下詢價或交易的細節。</p>
                                <h3>我們使用閣下資料的目的</h3>
                                <p>我們使用閣下的個人資料以為閣下提供以下部分或全部的優勢：
</p>
                                <ol type="a">
                                    <li>使閣下能完全使用本網站所有的對比服務。</li>
                                    <li>在閣下同意的情況下，使閣下能接受到第三方專業機構提供的專人聯絡及服務。</li>
                                    <li>讓閣下可以在第三方機構的網站上查閲網上申請</li>
                                    <li>提高我們的服務質量，分析市場趨勢以及客戶人口特徵。</li>
                                    <li>在閣下同意的情況下，向閣下定期發送所表示有興趣的產品及服務優惠。</li>
                                    <li>處理閣下與第三方機構之間的交易。</li>
                                </ol>
                                <h3>個人信息的披露</h3>
                                <p>我們會把閣下的個人資料保密，不會把個人資料透露或交給其他人，除了以下機構：</p>
                                <ol type="a">
                                    <li>附屬公司</li>
                                    <li>為閣下在我們網站上提供所要求的產品和服務網上報價的第三方機構。這些機構是閣下資料的管理者，所以閣下必須閲讀他們的隱私政策或直接聯絡他們以了解額外的資料。</li>
                                    <li>詐騙干涉機構，以在虛假或不準確的數據被提供和涉嫌欺詐的情況下防止詐騙和洗錢行爲。</li>
                                </ol>
                                <p>在特殊情況下，MoneyHero Global Limited可能被要求披露個人信息。MoneyHero Global Limited致力遵守法律或法庭命令。在以下情況下，我們會透露個人資料：以回應政府或執法機關的合法要求、或一旦我們相信透露資料是有需要，以（包括但不限於）保護我們的權利或財產、或以識別、聯繫或起訴任何可能會造成損壞或干預我們的權利或財產（不論是有意或無意），或者透過某活動為他人造成傷害的人。</p>
                                <p>然而，在閣下同意的前提下，我們或附屬公司將向閣下發送訂閱郵件。透過使用我們的服務，閣下同意披露閣下的資料給予以上的機構。</p>
                                
                                <h3>個人信息的收集</h3>
                                <p>從網絡上收集的個人信息僅供在我司或附屬公司內部使用。當閣下進入MoneyHero.com.hk時，我們收集的個人信息可能包含閣下的：</p>
                                <ul>
                                    <li>姓名                   </li>
                                    <li>郵箱地址                </li>
                                    <li>座機號碼                </li>
                                    <li>手機號碼                </li>
                                </ul>
                                <p>我們想閣下索要的資料將會用於以下部分，或全部用途：</p>
                                <ul>
                                    <li>導向閣下的查詢給我們其中一個的合作夥伴</li>
                                    <li>為閣下提供有關的產品資料</li>
                                    <li>處理閣下所要求有關我們網站提供的服務和資料的查詢</li>
                                </ul>
                                <p>當閣下登入或訂閲我們moneyhero.com.hk網站是，我們可能都會用你的個人資料去不時發送給閣下相關宣傳和市場信息。若有關，我們會讓 本公司的附屬公司去發送相關的市場資料給你。</p>
                                <p>我們會提供閣下隨時取消訂閲宣傳資料的機會，透過使用我們電子市場資料中的取消訂閲功能。閣下的資料可能儲存於我們的系統，但出於安全因素考慮，我們并不能直接獲取這些資料。然而，閣下可以通過在本網站登錄自己的賬戶而獲得這些資料。閣下保證將嚴格保密這些資料並且不會將其透露給未經授權的第三方機構。</p>                                
                                <h3>因為我們的服務而保留閣下的資料</h3>
                                <p>閣下允許我們及我們可靠地第三方夥伴通過郵件、電話或短訊的方式聯絡閣下并向閣下介紹符合閣下興趣的產品、服務及其他優惠。</p>
                                <p>每當閣下向我們提供個人資料時，閣下都有選擇不接受我們使用閣下的資料作為推廣信息的權利。除非閣下作此選擇，否則將視為同意我們使用閣下的資料。</p>
                                <p>在任何時候，閣下都可以退訂所有的推廣。倘若閣下選擇不再接受我們的聯絡，請致電 +852 2866 7791（辦公時間：星期一至星期五從9:00 am 到5:30pm）或發送郵件至
                                        <script type='text/javascript'>
                                        <!--
                                        var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
                                        var path = 'hr' + 'ef' + '=';
                                        var addy30304 = '&#105;nf&#111;' + '&#64;';
                                        addy30304 = addy30304 + 'c&#111;mp&#97;rg&#111;' + '&#46;' + 'c&#111;m';
                                        document.write('<a ' + path + '\'' + prefix + ':' + addy30304 + '\'>');
                                        document.write(addy30304);
                                        document.write('<\/a>');
                                        //-->\n </script><script type='text/javascript'>
                                        <!--
                                        document.write('<span style=\'display: none;\'>');
                                        //-->
                                        </script>This email address is being protected from spambots. You need JavaScript enabled to view it.
                                        <script type='text/javascript'>
                                        <!--
                                        document.write('</');
                                        document.write('span>');
                                        //-->
                                        </script></p>
                                <p>另外，閣下可以隨時通知我們停止將個人資料傳送給其他機構。然而，該請求可能影響甚至停止我們為閣下提供的服務。</p>
                                
                                <h3>改善我們的服務</h3>
                                <p>為保障我們提供的服務可不斷地達到甚至超出閣下的預期，我們可能會向閣下了解反饋。閣下的所有反饋將只用於提高我們的服務水平。</p>
                                
                                <h3>第三方服務商和資料隱私</h3>
                                <p>如果閣下確定透過此網站和第三方制定合同，閣下提供的資料，和任何其他閣下或我們要求和提供的資料會按照第三方服務商的隱私政策由第三方管理。所以我們建議你先了解你所選的服務商的隱私政策，才和第三方制定合同。我們不會為第三方如何使用閣下資料負責。</p>
                                <h3>Cookies</h3>
                                <p>Cookie是指在閣下電腦端存儲的一個簡短的文件。Cookies使我們能夠：</p>
                                <ol type="a">
                                    <li>為閣下提供更私人化的信息。</li>
                                    <li>研究并總結在本網站上的瀏覽習慣。</li>
                                    <li>獲得網站的流量數據，包括訪問量，訪問時長等。</li>
                                </ol>
                                <p>大多數情況下，Cookies在閣下關閉電腦時會被刪除，這些被稱作臨時Cookies。然而，常用Cookies會一直保存在閣下的電腦中，直到閣下刪除它們或者它們自然到期。使用我們的服務時，閣下同意我們使用Cookies為閣下提供更優質的服務。</p>
                                <p>閣下可改變瀏覽器設置以屏蔽或者刪除Cookies。倘若如此，閣下或無法順利地或者完全地使用我們的服務。</p>
                                
                                <h3>安全</h3>
                                <p>保障閣下的資料安全對我們至關重要。本網站是擁有“VeriSign Secure Website”資質認證的網站，因而擁有相當嚴格的數據保護。然而，任何透過互聯網的數據傳輸都無法保證100%的安全。高度敏感機密的數據，如閣下的信用卡信息，已經嚴格加密以最大程度地降低在傳輸過程中被截取的可能性。在我們致力保護閣下個人資料的同時，我們無法擔保閣下所提供的數據的安全。閣下亦承擔相應的風險。</p>
                                <h3>閣下的權利</h3>
                                <p>閣下擁有所有個人資料（隱私）條例所列明的權利。例如，倘若閣下要求我們以書面形式出具閣下的個人資料，我們將樂意配合。另外，閣下也有權利隨時修改或更正個人信息。</p>
                                <h3>閣下的義務</h3>
                                <p>你可能會被要求完成一個登記手續作爲閣下使用本網站的一部分。這可能包括創建用戶名和密碼。閣下不應該向任何人透露你的用戶名及密碼。如果閣下選擇和其他人分享你的用戶名和密碼，你需要為所有用你的用戶名和密碼在本網站進行的活動交代。</p>
                                <h3>查閲和更改個人資料</h3>
                                <p>你有權利按照個人資料（隱私）條例要求查詢和更改我們所持閣下的個人資料。</p>
                                <h3>語言</h3>
                                <p>此隱私條款的原本為英語，亦有中文翻譯的版本。若中英文的版本有任何差異，將以英文版本為準。</p>
                                <h3>該政策的改動</h3>
                                <p>我們或許會改變此隱私政策。倘若如此，我們將以郵件形式通知閣下。繼續登入本網站即代表同意修改后的政策。該政策最新一次改動發生於2013年11月11日。</p>
                                <h3>聯絡我們 關於隱私政策</h3>
                                <p>倘若閣下有針對該隱私政策的任何疑問、評價或反饋，請傳送郵件至
                                    <script type='text/javascript'>
                                        <!--
                                        var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
                                        var path = 'hr' + 'ef' + '=';
                                        var addy56631 = '&#105;nf&#111;' + '&#64;';
                                        addy56631 = addy56631 + 'c&#111;mp&#97;r&#101;h&#101;r&#111;' + '&#46;' + 'my';
                                        var addy_text56631 = 'admin@moneyhero.com.hk';
                                        document.write('<a ' + path + '\'' + prefix + ':' + addy56631 + '\'>');
                                        document.write(addy_text56631);
                                        document.write('<\/a>');
                                    //-->\n </script><script type='text/javascript'>
                                        <!--
                                        document.write('<span style=\'display: none;\'>');
                                        //-->
                                    </script>This email address is being protected from spambots. You need JavaScript enabled to view it.
                                    <script type='text/javascript'>
                                        <!--
                                        document.write('</');
                                        document.write('span>');
                                        //-->
                                    </script>。</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div> 
        </div>
    </div>
</section> <!-- End Main Box Services -->