<section class="main">
    <div ng-controller="CompargoController" class="ng-scope">
        {lang('coming_soon',$baseUrl)}
        <section class="front-text">
            <!-- <div class="sec_grp">
                <div class="row-fluid">
                    <div class="span12 textpadding box-shadow">
                        <div class="row-fluid">
                            <div class="span12">
                                <h3>香港儲蓄戶口</h3>
                                <p>
                                    打算開立一个储蓄账户嗎？MoneyHero为你提供最大的資料庫，所有關於香港儲蓄存款戶口最新最準確的信息都可以在这里找到。你可以在我們這裡找到储户的关键讯息，並挑选出最適合你需要的戶口。嘗試我們的<u>對比工具</u>，只要點擊幾下便能馬上得出結果。
                                </p>
                                <p>
                                    擁有一個香港儲蓄戶口，能夠讓你通過自動櫃員機隨時輕鬆地使用你的存款。儲蓄戶口是最基本的存款戶口類型，通常要求最低的維護費并設置了最大現金提款限制。很多的儲蓄戶口可以鏈接到網上銀行系統，讓客戶可以進行網上交易，如在網上購物支付等。同時，銀行將為你的戶口結餘額支付利息。
                                </p>
                            </div>
                        </div>
                        <div class="row-fluid">
                            <div class="span12">
                                <h4>申請一個儲蓄戶口</h4>
                                <p>
                                    在香港，申請一個儲蓄戶口是非常簡單的。一般情況下，銀行需要你提供一個身份證號碼或者護照和你的住址證明（如果你在香港，則需要你提供在港的住址證明，如果你不住在香港，則需要提供香港境外的住址證明）。即使是到香港的遊客也可以在這裡輕鬆地開一個儲蓄戶口，而不必提交工作簽證或者居民證明。如果你不是香港的永久居民，一些銀行可能要求你提供一個社會保險號。
                                </p>
                                <p>
                                    銀行會使用你提供的地址給你寄信，收到信後，你需要把它帶到銀行從而開立你的儲蓄戶口。要記住，有些銀行對於上交其要求的文件還是比較嚴謹的，但是大部分的大銀行如匯豐、恒生和渣打銀行，即使你不是香港居民，開立儲蓄戶口也十分方便。
                                </p>
                                <p>
                                    開立存款戶口時，通常要求你存入最低的存款。不同的銀行所要求的金額不一樣。用戶還可以選擇開立一個人民幣或者個港幣的儲蓄戶口。開立戶口後，你還需要保持戶口有最低的餘額。如果你的戶口餘額低於所要求的金額，銀行可能會收取你一筆罰金。
                                </p>
                                <p>
                                    想更深入地瞭解申請儲蓄戶口的過程和要求，請轉到一般存款戶口指南。
                                </p>
                                <h4>港幣儲蓄戶口</h4>
                                <p>
                                    對於需要任何時間都可以使用你的資金，同時又想賺得一些銀行利息的用戶，開立存款戶口便能滿足他們的需求了。戶口的資金可以通過幾種方式調用，包括自動櫃員機、電話銀行和網上銀行。現在有了這些現代便利設施，再也不用到銀行排隊提款了。用戶甚至還可以通過網上銀行支付賬單或者進行轉賬。
                                </p>
                                <h4>外幣儲蓄戶口</h4>
                                <p>
                                    有時候，用戶要求一個可以靈活管理的外幣銀行戶口。在香港，一些銀行可以讓你僅用一個單戶口就能管理高達10種不同的貨幣。除了提供便利外，你還可以享<b>受優惠利率</b>，當基準利率上升時還可以從中獲利。
                                </p>
                                <h4>青年儲蓄戶口</h4>
                                <p>
                                    想要在你的孩子早期的時候教育他們存款的重要性嗎？如果是的話，就幫助他們在你首選的銀行裏開一個儲蓄戶口吧！香港有部分銀行提供專門給小孩的儲蓄戶口。這些戶口通常配有一本彩色的存折，讓存款看起來是非常的有趣。一般銀行戶口的其他的功能亦可以提供。大新銀行會將存款信用卡的回贈直接轉移到客戶孩子的戶口中，作為對父母信用卡消費的獎勵。
                                </p>
                                <h4>對比香港的儲蓄戶口</h4>
                                <p>
                                    準備好開始尋找那個最適合你的儲蓄戶口了嗎？嘗試使用我們的對比工具，只需點擊幾下就能夠立即對比香港各大銀行提供的儲蓄戶口。<b>MoneyHero</b>擁有與香港存款戶口相關的最全面的資訊，同時也囊括了其他的金融產品信息，包括按揭、保險、信用卡、上網計劃，甚至還有手機計劃。
                                </p>
                                <p>
                                    我們的資料庫提供完整的、準確的、即時更新的信息，你完全可以在任何時候、免費的使用。不要錯過可以省錢、獲得最佳利率並賺取獎勵的機會。讓<b>MoneyHero</b> 成為你的專業財務顧問吧！
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div> -->
        </section>
    </div>
</section>